console.log(
  '11.07.2022 \nВыполнены все требования к вёрстке по заданию - Travel#2 - Адаптивная вёрстка. А именно: \n\n- Вёрстка соответствует макету при ширина экрана 390px (все секции и блоки) +48; \n- Контент страницы не обрезается и не удаляется и не появляется горизонтальная полоса прокрутки при любом разрешении экрана +15; \n- На ширине экрана 390рх и меньше реализовано адаптивное меню +22.\n\n\n'
);

console.log('23.06.2022 \nВыполнены все требования к вёрстке по заданию - Travel#1 - Фиксированная вёрстка. А именно: \n\n- Вёрстка валидная +10; \n- Вёрстка семантическая +20; \n- Вёрстка соответствует макету +48; \n- Вёрстка соответствует макету +48; \n- Интерактивность, реализуемая через css +20.');
